"Error" = "錯誤";
"Warning" = "警告";
"OK" = "好";
"Copy log" = "複製日誌";
"Unknown Error" = "未知錯誤";
"Install" = "安裝";
"Installing" = "正在安裝";
"Start typing" = "開始打字";
"To display the candidate window in full-screen applications, please log out or restart mac." = "要在全螢幕應用程式中顯示候選視窗，請登出或重新啟動 mac。";
